Repository: ariful19/nSMS
Catalog: oldRefProject/App_GlobalResources/Application.*.resx
Languages: bn_bd

source: Action
bn_bd: পদক্ষেপ

source: Blood Group
bn_bd: রক্তের গ্রুপ

source: Blood Group Setup
bn_bd: রক্তের গ্রুপ সেটআপ করুন

source: Class
bn_bd: শ্রেণী

source: Class Setup
bn_bd: শ্রেণী সেটআপ করুন

source: Date
bn_bd: তারিখ

source: Description
bn_bd: বর্ণনা

source: Designation
bn_bd: পদবী

source: Designation Setup
bn_bd: পদবী সেটআপ করুন

source: Details
bn_bd: বিবরণ

source: District
bn_bd: জেলা

source: District Setup
bn_bd: জেলা সেটআপ করুন

source: Division
bn_bd: বিভাগ

source: Division Setup
bn_bd: বিভাগ সেটআপ করুন

source: Exam Type
bn_bd: পরীক্ষার ধরণ

source: Exam Type Setup
bn_bd: পরীক্ষার ধরণ সেটআপ করুন

source: Gender
bn_bd: লিঙ্গ

source: Gender setup
bn_bd: লিঙ্গ সেটআপ করুন

source: Group
bn_bd: গ্রুপ

source: Group Setup
bn_bd: গ্রুপ সেটআপ করুন

source: Is Default
bn_bd: ডিফল্ট কি না

source: News Setup
bn_bd: সংবাদ সেটআপ করুন

source: Profession
bn_bd: পেশা

source: Profession Setup
bn_bd: পেশা সেটআপ করুন

source: Qualification
bn_bd: যোগ্যতা

source: Qualification Setup
bn_bd: যোগ্যতা সেটআপ করুন

# Refresh
source: Reset
bn_bd: পুন:স্থাপন করুন

source: Religion
bn_bd: ধর্ম

source: Religion Setup
bn_bd: ধর্ম সেটআপ করুন

source: Role Name
bn_bd: ভূমিকার নাম

source: Role Setup
bn_bd: ভূমিকা সেটআপ করুন

source: Save
bn_bd: সংরক্ষণ করুন

source: Section
bn_bd: শাখা

source: Section Setup
bn_bd: শাখা সেটআপ করুন

source: Shift
bn_bd: শিফট

source: Shift Setup
bn_bd: শিফট সেটআপ করুন

source: Short Description
bn_bd: সংক্ষিপ্ত বর্ণনা

source: SL.
bn_bd: ক্রমিক নং

source: Subject
bn_bd: বিষয়

source: Subject Name
bn_bd: বিষয়ের নাম

source: Thana
bn_bd: থানা

source: Thana Setup
bn_bd: থানা সেটআপ করুন

source: Title
bn_bd: পদবি

source: Year
bn_bd: বছর

source: Year Setup
bn_bd: বছর সেটআপ করুন

source: Choose Icon
bn_bd: আইকন নির্বাচন

source: Created By
bn_bd: তৈরি করেছেন

source: Created Date
bn_bd: তৈরির তারিখ

source: Role
bn_bd: ভূমিকা

source: Root
bn_bd: রুট

source: Task List
bn_bd: কার্য তালিকা

source: Task Manager
bn_bd: টাস্ক ম্যানেজার

source: Task To Role
bn_bd: ভূমিকা ধার্য করুন

source: Title(Bangla)
bn_bd: শিরোনাম (বাংলা)

# TitleEnglidh
source: Title(English)
bn_bd: শিরোনাম (ইংরেজি)

source: URL
bn_bd: লিংক

source: Class Name
bn_bd: শ্রেণির নাম

source: Confirm Password
bn_bd: পাসওয়ার্ড নিশ্চিত করুন

source: Create User
bn_bd: ব্যবহারকারী তৈরি করুন

source: Criteria
bn_bd: নির্বাচন করুন

source: E-mail
bn_bd: ইমেইল

source: Example
bn_bd: উদাহরণ

source: Fail System
bn_bd: ফেইল সিস্টেম

source: Id
bn_bd: ক্রমিক নং

source: Is Optional
bn_bd: ঐচ্ছিক কি না

source: Marks Edit
bn_bd: ফলাফল সংশোধন

source: Marks Entry
bn_bd: ফলাফল এন্ট্রি

source: Marks Out of
bn_bd: সর্বোচ্চ নাম্বার

source: Objective Marks
bn_bd: নৈবত্তিক নাম্বার

source: Objective Pass Marks
bn_bd: নৈবত্তিক বিষয়ের পাস নাম্বার

source: Password
bn_bd: পাসওয়ার্ড

source: Roll No.
bn_bd: ক্রমিক নং

source: Search
bn_bd: অনুসন্ধান

source: Subject Category
bn_bd: বিষয়ের ধরন

source: Subjective Marks
bn_bd: সৃজনশীল নাম্বার

source: Subjective Pass Marks
bn_bd: সৃজনশীল বিষয়ের পাস নাম্বার

source: Subject to Class
bn_bd: শ্রেণীতে বিষয় নির্ধারণ করুন

source: User Management
bn_bd: ইউজার ম্যানেজমেন্ট

source: User Name
bn_bd: ব্যবহারকারীর নাম

source: Address
bn_bd: ঠিকানা

source: Assign Student to Class
bn_bd: নির্দিষ্ট শ্রেণীতে ছাত্র-ছাত্রী নিযুক্ত করতে চান কি না?

source: Birth Certificate No.
bn_bd: জন্ম সনদপত্র নং

source: Contact/Education
bn_bd: যোগাযোগ / শিক্ষা

source: Date of Birth
bn_bd: জন্ম তারিখ

source: Do you want to create a dummy user name and password
bn_bd: আপনি একটি ডামি নাম এবং পাসওয়ার্ড তৈরি করতে চান না

source: End Marks
bn_bd: শেষ নাম্বার

source: Father Name:
bn_bd: পিতার নাম:

source: Fees
bn_bd: বেতন

source: Fees for Class
bn_bd: শ্রেণীর জন্য বেতন নির্ধারণ

source: From
bn_bd: হইতে

source: Grade Name
bn_bd: গ্রেড নাম

source: Grade Point
bn_bd: গ্রেড পয়েন্ট

source: Half yearly
bn_bd: অর্ধ - বাৎসরিক

source: Mobile
bn_bd: মোবাইল

source: Mobile(Home)
bn_bd: মোবাইল (বাড়ি)

source: Month
bn_bd: মাস

source: Monthly
bn_bd: মাসিক

source: Mother Name:
bn_bd: মাতার নাম:

source: Name
bn_bd: নাম

source: Name(Ban):
bn_bd: নাম (বাংলা):

source: Name(Eng):
bn_bd: নাম (ইংরেজি):

source: Next
bn_bd: পরবর্তী

source: Payment Setup
bn_bd: বেতন সেটআপ করুন

source: Payment Type
bn_bd: বেতনের ধরন

source: Personal Details
bn_bd: ব্যক্তিগত বিবরণ

source: Phone
bn_bd: ফোন

source: Phone(Home)
bn_bd: ফোন (বাড়ি)

source: Photograph
bn_bd: ছবি

source: Practical Marks
bn_bd: ব্যবহারিক নাম্বার

# RegistratinNo
source: Student ID
bn_bd: নিবন্ধন নং

# RegNo
source: Stu. ID
bn_bd: রেজিঃ নং

source: Roll
bn_bd: রোল

source: SBS Marks
bn_bd: এস.বি.এস. নাম্বার

source: Show password
bn_bd: পাসওয়ার্ড দেখুন

source: Start Marks
bn_bd: শুরুর নাম্বার

source: Student Account Information
bn_bd: ছাত্র-ছাত্রীর অ্যাকাউন্টের তথ্য

source: Student Information
bn_bd: ছাত্র-ছাত্রীর তথ্য

source: Student List
bn_bd: ছাত্র-ছাত্রীর তালিকা

# StudentPayment
source: Student Wise Payment
bn_bd: ছাত্র-ছাত্রীর বেতন

source: Student Payment History
bn_bd: ছাত্র-ছাত্রীর বেতনের বিবরণ

source: Student Personal Information
bn_bd: ছাত্র-ছাত্রীর ব্যক্তিগত তথ্য

source: Submit
bn_bd: সমর্পণ করুন

source: To
bn_bd: পর্যন্ত

source: Father Edu. Qualification
bn_bd: পিতার শিক্ষাগত যোগ্যতা

source: Father National ID
bn_bd: পিতার জাতীয় পরিচয়পত্র

source: Father Phone No.
bn_bd: পিতার ফোন নাম্বার

source: Father Profession
bn_bd: পিতার পেশা

source: Father Yearly Income
bn_bd: পিতার বার্ষিক আয়

source: Mother Edu. Qualification
bn_bd: মাতার শিক্ষাগত যোগ্যতা

source: Mother National ID
bn_bd: মাতার জাতীয় পরিচয়পত্র

source: Mother Phone No.
bn_bd: মাতার ফোন নাম্বার

source: Mother Profession
bn_bd: মাতার পেশা

source: Mother Yearly Income
bn_bd: মাতার বার্ষিক আয়

source: Permanent Address Same
bn_bd: স্থায়ী ঠিকানা একই কি না

source: Postal Code
bn_bd: পোস্ট কোড

source: Post Office
bn_bd: ডাকঘর

source: Present Address
bn_bd: বর্তমান ঠিকানা

source: Student Father Information
bn_bd: ছাত্র-ছাত্রীর পিতার তথ্য

source: Student Mother Information
bn_bd: ছাত্র-ছাত্রীর মাতার তথ্য

source: Account Details
bn_bd: অ্যাকাউন্টের বিশদ বিবরণ

source: Add
bn_bd: যোগ করুন

source: Add new
bn_bd: যোগ করুন

source: Archive
bn_bd: আর্কাইভ

source: Assign
bn_bd: নিযুক্ত

source: Assign Student
bn_bd: নিযুক্ত ছাত্র-ছাত্রীর তালিকা

# AssignStudentClass
source: Assign Student to Class
bn_bd: শ্রেণীতে ছাত্র-ছাত্রীর নিযুক্ত করুন

source: Board
bn_bd: বোর্ড

source: Bord/University
bn_bd: বোর্ড/বিশ্ববিদ্যালয়

source: By Date
bn_bd: তারিখ অনুসারে

source: By Teacher
bn_bd: শিক্ষক-শিক্ষিকা দ্বারা

source: Close
bn_bd: বন্ধ করুন

source: Compulsory
bn_bd: বাধ্যতামূলক

source: Daily Attendence
bn_bd: দৈনিক উপস্থিতি

source: Degree
bn_bd: ডিগ্রীর নাম

source: Degree Name
bn_bd: ডিগ্রীর নাম

source: Duration
bn_bd: স্থিতিকাল

source: End Date
bn_bd: শেষ তারিখ

source: Exam Attendence
bn_bd: পরীক্ষায় উপস্থিতি

source: Father Photo
bn_bd: পিতার ছবি

source: Fax
bn_bd: ফ্যাক্স

source: GPA Scale
bn_bd: জিপিএ স্কেল

source: Grade
bn_bd: গ্রেড

source: Institute Name
bn_bd: প্রতিষ্ঠানের নাম

source: In time
bn_bd: প্রবেশের সময়

source: JoinDate
bn_bd: যোগদানের তারিখ

source: Mother Photo
bn_bd: মাতার ছবি

source: National Id No.
bn_bd: জাতীয় পরিচয়পত্র

source: Optional
bn_bd: ঐচ্ছিক

source: Other Information
bn_bd: অন্যান্য তথ্য

source: Out Time
bn_bd: বাহির হওয়ার সময়

source: Passing Year
bn_bd: পাসের সাল

source: Password and ConfirmPassword are not same
bn_bd: পাসওয়ার্ড এবং নিশ্চিত পাসওয়ার্ড একই নয়

source: Physically Defect
bn_bd: প্রতিবন্ধী কি না ?

source: Previous
bn_bd: পূর্ববর্তী

source: Result
bn_bd: ফলাফল

source: Son/Daughter/Grandchild of Freedom Fighter
bn_bd: মুক্তিযোদ্ধার সন্তান/ নাতি-নাতনী কি না ?

source: Start Date
bn_bd: শুরুর তারিখ

source: Student Attendence
bn_bd: ছাত্র-ছাত্রীর উপস্থিতি

source: Student Photo
bn_bd: ছাত্র-ছাত্রীর ছবি

source: Subject to Student
bn_bd: ছাত্র-ছাত্রীর বিষয় নির্ধারণ করুন

# TeacherAccountInformation
source: Employee Account Information
bn_bd: শিক্ষক-শিক্ষিকার অ্যাকাউন্টের বিবরণ

# TeacherAttendence
source: Employee Attendence
bn_bd: শিক্ষক-শিক্ষিকার উপস্থিতি

# TeacherEducation
source: Employee Education(Maximum 5)
bn_bd: শিক্ষক-শিক্ষিকার শিক্ষাগত যোগ্যতা

# TeacherEducationInformation
source: Employee Education Information
bn_bd: শিক্ষক-শিক্ষিকার শিক্ষার তথ্য

# TeacherFatherInformation
source: Employee Father Information
bn_bd: শিক্ষক-শিক্ষিকার পিতার তথ্য

# TeacherList
source: List of Employees
bn_bd: শিক্ষক-শিক্ষিকার তালিকা

# TeacherMotherInformation
source: Employee Mother Information
bn_bd: শিক্ষক-শিক্ষিকার মাতার তথ্য

# TeacherName
source: Employee Name
bn_bd: শিক্ষক-শিক্ষিকার নাম

# TeacherPersonalInformation
source: Employee Personal Information
bn_bd: শিক্ষক-শিক্ষিকার ব্যক্তিগত তথ্য

# TeacherPhoto
source: Employee Photo
bn_bd: শিক্ষক-শিক্ষিকার ছবি

# TeacherPINNo
source: Employee PIN No.
bn_bd: পিন কোড

# TeacherTraining
source: Employee Training(Maximum 5)
bn_bd: শিক্ষক-শিক্ষিকার প্রশিক্ষণ

# TeacherTrainingInformation
source: Employee Training Information
bn_bd: শিক্ষক-শিক্ষিকার প্রশিক্ষণের তথ্য

source: Topics
bn_bd: বিষয়াবলী

source: Training Name
bn_bd: প্রশিক্ষণের নাম

source: Tribal
bn_bd: উপজাতি কি না ?

source: Unassign Student
bn_bd: ছাত্র-ছাত্রীর তালিকা

source: Edit
bn_bd: সম্পাদন করুন

source: Add New Notification
bn_bd: নিউ নোটিফিকেশন সেটআপ করুন

source: Attendence Type
bn_bd: উপস্থিতির ধরন

source: Authentication
bn_bd: অনুমোদন

source: Body
bn_bd: বিস্তারিত

source: Button
bn_bd: বাটন

source: Date Format
bn_bd: তারিখ বিন্যাস

source: Display Email
bn_bd: ইমেইল প্রদর্শন

source: DisPlay Name
bn_bd: প্রদর্শনের নাম

source: Email Configuration
bn_bd: ইমেইল কনফিগারেশন

source: Email Notification
bn_bd: ইমেইল নোটিফিকেশন

source: Email Templete
bn_bd: ইমেইল টেমপ্লেট

source: Email Templete Setup
bn_bd: ইমেইল টেমপ্লেট সেটআপ করুন

source: Established By
bn_bd: প্রতিষ্ঠিতা

source: Established Year
bn_bd: প্রতিষ্ঠিত সাল

source: General Setting
bn_bd: সাধারণ সেটিং

source: Generate Report
bn_bd: রিপোর্ট বের করুন

source: Notification
bn_bd: নোটিফিকেশন

source: Notification Setting
bn_bd: নোটিফিকেশন সেটিং

source: Notification Title
bn_bd: নোটিফিকেশনের শিরোনাম

source: Panel
bn_bd: প্যানেল

source: Port
bn_bd: পোর্ট

source: Reply Email
bn_bd: রিপ্লায় ইমেইল

source: School Code
bn_bd: স্কুল কোড

source: School Information
bn_bd: স্কুলের তথ্য

source: Schoo Name
bn_bd: স্কুলের নাম

source: Send Email
bn_bd: ইমেইল পাঠান

source: Send SMS
bn_bd: এসএমএস পাঠান

source: Server
bn_bd: সার্ভার

source: SMS Getway Setting
bn_bd: এসএমএস গেটওয়ে সেটিং

source: SMS Templete
bn_bd: এসএমএস টেমপ্লেট সেটআপ করুন

source: SSL Enable
bn_bd: এস.এস.এল. সক্রিয়

source: Student
bn_bd: ছাত্র-ছাত্রী

source: Teacher
bn_bd: শিক্ষক-শিক্ষিকা

source: Template Name
bn_bd: টেমপ্লেটের নাম

source: Theme
bn_bd: বিষয়বস্তু

source: Time Zone
bn_bd: টাইম জোন

source: Variables
bn_bd: চলক

# ExpenseCategory
source: Expense Catrgory
bn_bd: ব্যয়ের ধরণ

source: Income Category
bn_bd: আয়ের ধরণ

# Amount
source: Amount (TK.)
bn_bd: পরিমাণ (টাকা)

source: Attachment
bn_bd: সংযুক্তি

source: Note
bn_bd: নোট

source: Expense
bn_bd: ব্যয়

source: From Date
bn_bd: শুরুর তারিখ

source: Income
bn_bd: আয়

source: Leave Application
bn_bd: ছুটির আবেদন

source: To Date
bn_bd: শেষের তারিখ
