Repository: ariful19/nSMS
Catalog: oldRefProject/App_GlobalResources/Header.*.resx
Languages: bn_bd

source: About DPI
bn_bd: ডি পি আই সম্পর্কে

source: About Us
bn_bd: আমাদের সম্বন্ধে

# address2
source: Info@queenscollege.edu.bd
bn_bd: কুইন্সস্কুল@ওয়াইমেইল.কম

# address3
source: College Campus: 1132/C, Baitul Aman Housing Society, Adabor,Dhaka.</br> School Campus(Adabor): 18 ,Adorsho Chaya Nir Housing, Ring Road, Adabor, Dhaka-1207.</br> Zigatola Campus: 41/7/1, Natun Rasta, Kacha Bazar, Zigatola,Dhaka-1209.
bn_bd: ১১৩২ / সি, বায়তুল আমান হাউজিং সোসাইটি আদাবর, ঢাকা -১২০৭(কলেজ ক্যাম্পাস)। ১৮,আদর্শ ছায়ানীড় হাউজিং, রিং রোড, আদাবর, ঢাকা -১২০৭(স্কুল ক্যাম্পাস)।

source: Admission
bn_bd: ভর্তি

source: Admission Forms
bn_bd: ভর্তি ফরম

source: Admission Information
bn_bd: ভর্তি তথ্য

source: BTEB Notice
bn_bd: নোটিশ

# ChairmanMessage
source: Chairman's Message
bn_bd: চেয়ারম্যান এর বার্তা

source: Contact Us
bn_bd: যোগাযোগ

source: Download
bn_bd: ডাউনলোড

# DPI
source: Queen's School & College
bn_bd: কুইন স্কুল অ্যান্ড কলেজ

source: Event
bn_bd: ইভেন্ট

source: Facilities
bn_bd: সুবিধা-সুযোগ

source: Gallery
bn_bd: গ্যালারি

source: Home
bn_bd: হোম

source: Hostel Facility
bn_bd: হোস্টেল সুবিধা

source: Job placement
bn_bd: চাকরির স্থাননির্ণয়

source: LATEST NEWS
bn_bd: সর্বশেষ সংবাদ

source: Library
bn_bd: লাইব্রেরি

source: Login
bn_bd: লগইন

source: Management
bn_bd: ম্যানেজমেন্ট সম্বন্ধে

source: Message
bn_bd: বার্তা

source: News
bn_bd: নিউজ

source: OUR CAMPUS
bn_bd: আমাদের ক্যাম্পাস

# PrincipalMessage
source: Principal's Message
bn_bd: প্রিন্সিপাল এর বার্তা

source: Prospectus
bn_bd: প্রসপেক্টাস

source: Result
bn_bd: ফলাফল

source: School
bn_bd: বিদ্যালয় সম্বন্ধে

source: See More
bn_bd: আরো দেখুন

source: Testimonials
bn_bd: প্রশংসাপত্র

source: Special Facilities
bn_bd: বিশেষ সুবিধা

source: News Details
bn_bd: বিস্তারিত সংবাদ

source: Event Calendar
bn_bd: ইভেন্ট ক্যালেন্ডার

source: Show Result
bn_bd: ফলাফল প্রদর্শন

source: Class Note
bn_bd: ক্লাস নোট
